Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Bruyere1688_Caracteres_btv1b86070385_corrected_numb_seg_origInReg_replace.tmx
Source language: frm
Languages: fr

source: Plus heureux qu’Ariſtote qui avoit eſté contraint de ceder à Eurimedon, il fut ſur le point de voir un certain Agnonide puni comme impie par les Atheniens, ſeulement à cauſe qu’il avoit oſé l’accuſer d’impieté;
fr: Plus heureux qu’Aristote qui avait été contraint de céder à Eurymédon, il fut sur le point de voir un certain Agnonide puni comme impie par les Athéniens, seulement à cause qu’il avait osé l’accuser d’impiété;

source: tant eſtoit grande l’affection que ce peuple avoir pour luy, &
fr: tant était grande l’affection que ce peuple avoir pour lui, et

source: qu 'il meritoit par ſa vertu.
fr: qu ’il méritait par sa vertu.

source: En effet on luy rend ce témoignage, qu’il avoit une ſinguliere prudence, qu’il eſtoit zelé pour le bien public, laborieux, officieux, affable, bienfaiſant:
fr: En effet on lui rend ce témoignage, qu’il avait une singulière prudence, qu’il était zélé pour le bien public, laborieux, officieux, affable, bienfaisant:

source: Ainſi au rapport de Plutarque, lorſque Ereſe fut accablée de Tyrans qui avoient uſurpé la domination de leur païs il ſe joignit à * Phydias ſon compatriote, contribua avec luy de ſes biens pour armer les bannis qui rentrerent dans leur ville, en chaſſerent les traîtres, &
fr: Ainsi au rapport de Plutarque, lorsque Erése fut accablée de Tyrans qui avaient usurpé la domination de leur pays il se joignit à * Phydias son compatriote, contribua avec lui de ses biens pour armer les bannis qui rentrèrent dans leur ville, en chasserent les traîtres, et

source: rendirent à toute l'Iſle de Leſbos ſa liberté.
fr: rendirent à toute l’Île de Lesbos sa liberté.

source: Tant de rares qualitez ne luy acquirent pas ſeulement la bienveillance du peuple, mais encore l’eſtime &
fr: Tant de rares qualités ne lui acquirent pas seulement la bienveillance du peuple, mais encore l’estime et

source: il fut ami de Caſſandre qui avoit ſuccedé à Aridée frere d’Alexandre le Grand au Royaume de Macedoine;
fr: il fut ami de Cassandre qui avait succedé à Aridée frère d’Alexandre le Grand au Royaume de Macédoine;

source: Ptolomée, fils de Lagus &
fr: Ptolomée, fils de Lagus et

source: premier Roy d’Egypte entre *Un Autre que le fameux Sculpteur. tint toûjours un commerce étroit avec ce Philoſophe.
fr: premier Roi d’Egypte entre *Un Autre que le fameux Sculpteur. tint toujours un commerce étroit avec ce Philosophe.

source: Il mourut enfin accablé d’années &
fr: Il mourut enfin accablé d’années et

source: de fatigues &
fr: de fatigues et

source: il ceſſa tout à la fois de travailler &
fr: il cessa tout à la fois de travailler et

source: toute la Grece le pleura, &
fr: toute la Grèce le pleura, et

source: tout le peuple Athenien aſſiſta à ſes funerailles.
fr: tout le peuple Athénien assista à ses funérailles.

source: L’on raconte de luy que dans ſon extrême vieilleſſe ne pouvant plus marcher à pied, il ſe faiſoit porter en littiere par la ville, où il eſtoit vu du peuple à qui il eſtoit ſi cher.
fr: L’on raconte de lui que dans son extrême vieillesse ne pouvant plus marcher à pied, il se faisait porter en litière par la ville, où il était vu du peuple à qui il était si cher.

source: L’on dit auſſi que ſes diſciples qui entouroient ſon lit lors qu’il mourut, luy ayant demandé s'il n'avoit rien à leur recommander, il leur tint ce diſcours :
fr: L’on dit aussi que ses disciples qui entouraient son lit lorsqu’il mourut, lui ayant demandé s’il n’avait rien à leur recommander, il leur tint ce discours :

source: La vie nous „ ſeduit, elle nous promet „ de grands plaiſirs dans la „ poſſeſſion de la gloire;
fr: La vie nous „ seduit, elle nous promet „ de grands plaisirs dans la „ possession de la gloire;

source: „ il n’y a ſouvent rien de plus „ ſterile que l’amour de la reputation.
fr: „ il n’y a souvent rien de plus „ stérile que l’amour de la réputation.

source: Cependant, mes „ diſciples, contentez-vous:
fr: Cependant, mes „ disciples, contentez-vous:

source: „ ſi vous negligez l’eſtime „ des hommes, vous vous „ épargnez à vous-meſmes de „ grands travaux;
fr: „ si vous négligez l’estime „ des hommes, vous vous „ épargnez à vous-mêmes de „ grands travaux;

source: s'ils ne rebutent point voſtre courage, il peut arriver que la „ gloire ſera voſtre récompenſe.
fr: s’ils ne rebutent point votre courage, il peut arriver que la „ gloire sera votre récompense.

source: Souvenez-vous ſeulement qu’il y a dans la vie „ „ beaucoup de choſes inutiles, „ &
fr: Souvenez-vous seulement qu’il y a dans la vie „ „ beaucoup de choses inutiles, „ et

source: qu’il y en a peu qui menent à une fin ſolide:
fr: qu’il y en a peu qui mènent à une fin solide:

source: ce „ n’eſt point à moy à déliberer ſur le parti que je dois „ prendre, il n’eſt plus temps.
fr: ce „ n’est point à moi à délibérer sur le parti que je dois „ prendre, il n’est plus temps.

source: „ Pour vous qui avez à me „ ſurvivre, vous ne ſçauriez „ peſer trop meurement ce que „ vous devez faire:
fr: „ Pour vous qui avez à me „ survivre, vous ne sauriez „ peser trop mûrement ce que „ vous devez faire:

source: ce furent là ſes dernieres paroles.
fr: ce furent là ses dernières paroles.

source: J’Ay admiré ſouvent, &
fr: J’Ai admiré souvent, et

source: j’avouë que je ne puis encore comprendre, quelque ſerieuſe reflexion que je faſſe, pourquoy toute la Grece eſtant placée ſous un meſme ciel, &
fr: j’avoue que je ne puis encore comprendre, quelque sérieuse reflexion que je fasse, pourquoi toute la Grèce étant placée sous un même ciel, et

source: les Grecs nourris &
fr: les Grecs nourris et

source: élevez de la * meſme maniere, il ſe trouve neanmoins * Par rapport aux Barbares. dont les mœurs étoient tres-differentes de celles des Grecs. ſi peu de reſſemblance dans leurs mœurs.
fr: élevés de la * même manière, il se trouve néanmoins * Par rapport aux Barbares. dont les mœurs étaient très différentes de celles des Grecs. si peu de ressemblance dans leurs mœurs.

source: dont les mœurs étoient tres-differentes de celles des Grecs.
fr: dont les mœurs étoient très différentes de celles des Grecs.

source: Puis donc, mon cher Policles, qu'à l'âge de quatre-vingt dix-neuf ans où je me trouve, j'ay peut-eſtre aſſez vécu pour connoiſtre les hommes;
fr: Puis donc, mon cher Policlès, qu’à l’âge de quatre-vingt-dix neuf ans où je me trouve, j’ai peut-être assez vécu pour connaître les hommes;

source: que j’ay veu d’ailleurs pendant le cours de ma vie toute ſorte de perſonnes, &
fr: que j’ai vu d’ailleurs pendant le cours de ma vie toute sorte de personnes, et

source: de divers temperamens, &
fr: de divers tempéraments, et

source: que je me ſuis toûjours attaché à étudier les hommes vertueux, comme ceux qui n’eſtoient connus que par leurs vices;
fr: que je me suis toujours attaché à étudier les hommes vertueux, comme ceux qui n’étaient connus que par leurs vices;

source: il ſemble que j'ay dû marquer les * caracteres des uns &
fr: il semble que j’ai dû marquer les * caractères des uns et

source: des autres, &
fr: des autres, et

source: ne me * Theophraſte avoit deſſein de traiter de toutes les vertus & de tous les vices. pas contenter de peindre les Grecs en general, mais meſme de toucher ce qui eſt perſonnel, &
fr: ne me * Théophraste avait dessein de traiter de toutes les vertus et de tous les vices. pas contenter de peindre les Grecs en général, mais même de toucher ce qui est personnel, et

source: * Theophraſte avoit deſſein de traiter de toutes les vertus &
fr: * Théophraste avait dessein de traiter de toutes les vertus et

source: ce que quelques-uns paroiſſent avoir de plus familier.
fr: ce que quelques-uns paraissent avoir de plus familier.

source: J'eſpere, mon cher Policles, que cet ouvrage ſera utile à ceux qui viendront aprés nous;
fr: J’espère, mon cher Policlès, que cet ouvrage sera utile à ceux qui viendront après nous;

source: il leur trace des modeles qu’ils peuvent ſuivre;
fr: il leur trace des modèles qu’ils peuvent suivre;

source: il leur apprend à faire le diſcernement de ceux avec qui ils doivent lier quelque commerce, &
fr: il leur apprend à faire le discernement de ceux avec qui ils doivent lier quelque commerce, et

source: dont l’émulation les portera à imiter leurs vertus &
fr: dont l’émulation les portera à imiter leurs vertus et

source: leur ſageſſe:
fr: leur sagesse:

source: Ainſi je vais entrer en matiere, c’eſt à vous de penetrer dans mon ſens, &
fr: Ainsi je vais entrer en matière, c’est à vous de pénétrer dans mon sens, et

source: d’examiner avec attention ſi la verité ſe trouve dans mes paroles:
fr: d’examiner avec attention si la vérité se trouve dans mes paroles:

source: ſans faire une plus longue Preface, je parleray d’abord de la diſſimulation, je définiray ce vice, je diray ce que c’eſt qu’un homme diſſimulé, je décriray ſes mœurs, &
fr: sans faire une plus longue Préface, je parlerai d’abord de la dissimulation, je définirai ce vice, je dirai ce que c’est qu’un homme dissimulé, je décrirai ses mœurs, et

source: je traiteray enſuite des autres paſſions, ſuivant le projet que j’en ay fait.
fr: je traiterai ensuite des autres passions, suivant le projet que j’en ai fait.

source: LA * diſſimulation n’eſt pas * L'Auteur parle de celle qui ne vient pas de la prudence, & que les Grecs appelloient ironie. aiſée à bien définir;
fr: LA * dissimulation n’est pas * L’Auteur parle de celle qui ne vient pas de la prudence, et que les Grecs appellaient ironie. aisée à bien définir;

source: * L'Auteur parle de celle qui ne vient pas de la prudence, &
fr: * L’Auteur parle de celle qui ne vient pas de la prudence, et

source: que les Grecs appelloient ironie.
fr: que les Grecs appelaient ironie.

source: ſi l’on ſe contente d'en faire une ſimple deſcription, l'on peut dire que c’eſt un certain art de compoſer ſes paroles &
fr: si l’on se contente d’en faire une simple description, l’on peut dire que c’est un certain art de composer ses paroles et

source: ſes actions pour une mauvaiſe fin.
fr: ses actions pour une mauvaise fin.

source: Un homme diſſimulé ſe comporte de cette maniere, il aborde ſes ennemis, leur parle &
fr: Un homme dissimulé se comporte de cette manière, il aborde ses ennemis, leur parle et

source: il loüe ouvertement &
fr: il loue ouvertement et

source: en leur preſence ceux à qui il dreſſe de ſecrettes embuches, &
fr: en leur présence ceux à qui il dresse de secrètes embûches, et

source: il s’afflige avec eux s’il leur eſt arrivé quelque diſgrace;
fr: il s’afflige avec eux s’il leur est arrivé quelque disgrâce;

source: il ſemble pardonner les diſcours offenſans que l’on luy tient;
fr: il semble pardonner les discours offensants que l’on lui tient;

source: il recite froidement les plus horribles choſes que l’on aura dites contre ſa reputation, &
fr: il récite froidement les plus horribles choses que l’on aura dites contre sa réputation, et

source: il employe les paroles les plus flatteuſes pour adoucir ceux qui ſe plaignent de luy, &
fr: il emploie les paroles les plus flatteuses pour adoucir ceux qui se plaignent de lui, et

source: qui ſont aigris par les injures qu’ils en ont receuës.
fr: qui sont aigris par les injures qu’ils en ont reçues.

source: S’il arrive que quelqu’un l’aborde avec empreſſement, il feint des affaires, &
fr: S’il arrive que quelqu’un l’aborde avec empressement, il feint des affaires, et

source: luy dit de revenir une autrefois;
fr: lui dit de rêvenir une autrefois;

source: il cache ſoigneuſement tout ce qu’il fait, à l’entendre parler, on croiroit toûjours qu’il delibere;
fr: il cache soigneusement tout ce qu’il fait, à l’entendre parler, on croirait toujours qu’il délibère;

source: il ne parle point indifferemment, il a ſes raiſons pour dire tantoſt qu’il ne fait que revenir de la campagne, tantoſt qu’il eſt arrivé à la ville fort tard, &
fr: il ne parle point indifféremment, il a ses raisons pour dire tantôt qu’il ne fait que revenir de la campagne, tantôt qu’il est arrivé à la ville fort tard, et

source: quelquefois qu’il eſt languiſſant, ou qu il a une mauvaiſe ſanté.
fr: quelquefois qu’il est languissant, ou qu il a une mauvaise santé.

source: Il dit à celuy qui luy emprunte de l’argent à intereſt, ou qui le prie de contribuer * de Cette ſorte de contribution eſtoit frequente à Athenes, & autoriſée par les loix ſa part à une ſomme que ſes amis conſentent de luy preſter;
fr: Il dit à celui qui lui emprunte de l’argent à intérêt, ou qui le prie de contribuer * de Cette sorte de contribution était fréquente à Athènes, et autorisée par les loix sa part à une somme que ses amis consentent de lui prêter;

source: Cette ſorte de contribution eſtoit frequente à Athenes, &
fr: Cette sorte de contribution était fréquente à Athènes, et

source: autoriſée par les loix
fr: autorisée par les lois

source: qu’il ne vend rien, qu’il ne s’eſt jamais veu ſi dénué d’argent;
fr: qu’il ne vend rien, qu’il ne s’est jamais vu si dénué d’argent;

source: pendant qu’il dit aux autres que le commerce va le mieux du monde, quoy qu’en effet il ne vende rien.
fr: pendant qu’il dit aux autres que le commerce va le mieux du monde, quoi qu’en effet il ne vende rien.

source: Souvent aprés avoir écouté ce que l’on luy a dit, il veut faire croire qu’il n’y a pas eu la moindre attention;
fr: Souvent après avoir écouté ce que l’on lui a dit, il veut faire croire qu’il n’y a pas eu la moindre attention;

source: il feint de n’avoir pas apperçû les choſes où il vient de jetter les yeux, ou s’il eſt convenu d’un fait, de ne s’en plus ſouvenir:
fr: il feint de n’avoir pas apperçû les choses où il vient de jetter les yeux, ou s’il est convenu d’un fait, de ne s’en plus souvenir:

source: il n’a pour ceux qui luy parlent d’affaires, que cette ſeule réponſe, j’y penſeray:
fr: il n’a pour ceux qui lui parlent d’affaires, que cette seule réponse, j’y penserai:

source: il ſçait de certaines choſes, il en ignore d’autres;
fr: il sait de certaines choses, il en ignore d’autres;

source: il eſt ſaiſi d'admiration;
fr: il est saisi d’admiration;

source: d’autres fois il aura penſé comme vous ſur cet évenement, &
fr: d’autres fois il aura pensé comme vous sur cet évènement, et

source: cela ſelon ſes differens intereſts;
fr: cela selon ses différents intérêts;

source: ſon langage le plus ordinaire eſt celuy-cy;
fr: son langage le plus ordinaire est celui-ci;

source: je n'en crois rien, je ne comprends pas que cela puiſſe eſtre, je ne ſçay où j’en ſuis, ou bien, il me ſemble que je ne ſuis pas moy-meſme;
fr: je n'en crois rien, je ne comprends pas que cela puisse être, je ne sais où j’en suis, ou bien, il me semble que je ne suis pas moi-même;

source: enſuite, ce n’eſt pas ainſi qu’il me l’a fait entendre, voilà une choſe merveilleuſe, &
fr: ensuite, ce n’est pas ainsi qu’il me l’a fait entendre, voilà une chose merveilleuse, et

source: qui paſſe toute creance, contez cela à d'autres, dois-je vous croire? ou me perſuaderay-je qu’il ne m’ait pas dit la verité? paroles doubles &
fr: qui passe toute créance, contez cela à d’autres, dois-je vous croire? ou me persuaderai-je qu’il ne m’ait pas dit la vérité? paroles doubles et

source: artificieuſes, dont il faut ſe défier comme de ce qu’il y a au monde de plus pernicieux:
fr: artificieuses, dont il faut se défier comme de ce qu’il y a au monde de plus pernicieux:

source: ces manieres d’agir ne partent point d’un ame ſimple &
fr: ces manières d’agir ne partent point d’un ame simple et

source: droite, mais d’une mauvaiſe volonté, ou d’un homme qui veut nuire:
fr: droite, mais d’une mauvaise volonté, ou d’un homme qui veut nuire:

source: le venin des Aſpics eſt moins à craindre.
fr: le venin des Aspics est moins à craindre.

source: LA flatterie eſt un commerce honteux qui n’eſt utile qu’au flatteur.
fr: LA flatterie est un commerce honteux qui n’est utile qu’au flatteur.

source: Si un flatteur ſe promene avec quelqu’un dans la place, remarquez-vous, luy dit-il, cõme tout le monde a les yeux ſur vous?
fr: Si un flatteur se promène avec quelqu’un dans la place, remarquez-vous, lui dit-il, comme tout le monde a les yeux sur vous?
